export const reviews = [
  {
    id: 0,
    firstname: "Евгений",
    lastname: "",
    text: "Очень уютная атмосфера. Такой тропический вайб) Я нигде ещё не встречал настолько знающего своего дела звукаря. Берите пакет Платинум не пожалеете",
  },
  {
    id: 1,
    firstname: "Григорий",
    lastname: "К",
    text: "Всё очень комфортно и удобно. Студия отличная. Придем записываться ещё.",
  },
  {
    id: 2,
    firstname: "Кирилл",
    lastname: "Волков",
    text: "Сделали трек с нуля очень профессионально подошли к работе, берите не пожалеете, я уверен что эта песня отобьеться. Ждите на всех площадках!",
  },
  {
    id: 3,
    firstname: "Иван",
    lastname: "",
    text: "Спасибо за бит, очень клевый получился, атмосфера в студии пушечная! Обязательно приду к вам еще раз 😉",
  },
];
